[{"ID":1,"Title":"Семья шпиона","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Сёнэн, Экшен","Info_source":"Манга","Info_studio":"CloverWorks, Wit Studio","Info_restrictions":"16+","Description":"Над миром нависла страшная угроза! Шпиону «Сумраку» предстоит выполнить сложнейшую миссию в своей карьере… стать примерным семьянином. Под видом любящего мужа и отца он должен проникнуть в элитную школу и сблизиться с верхами мира политики. На первый взгляд прикрытие вышло великолепное, во только его жена — наёмная убийца. И супруги не знают о настоящей работе друг друга… В курсе только их приёмная дочь-телепат!"},{"ID":2,"Title":"Госпожа Кагуя: в любви как на войне","Info_type":"ТВ Сериал","Info_status":"Вышел","Info_genre":"Комедия, Психологическое, Романтика, Сэйнэн, Школа","Info_source":"Манга","Info_studio":"A-1 Pictures Inc.","Info_restrictions":"16+","Description":"Миюки Сироганэ, которого считают гением благодаря самым высоким оценкам в стране, возглавляет студсовет престижной академии Сютин. Работает он вместе с прекрасным и богатым вице-президентом Кагуей Синомией. Хотя они не состоят в отношениях, многие среди студентов считают их отличной парой.\r\nСобственно, правда состоит в том, что работая бок о бок долгое время, они прониклись друг к другу глубокими чувствами, вот только признаться никто из них не хочет, чтобы не показаться слабым. Итак, главные герои начинают действовать, чтобы любым путём заставить друг друга признаться. Да начнётся война любви! "},{"ID":3,"Title":"Власть книжного червя 3","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Повседневность, Фэнтези","Info_source":"Легкая новвела","Info_studio":"Ajia-Do","Info_restrictions":"16+","Description":"Мотосу Урано, студентка колледжа, любящая книги, только что получила аттестат библиотекаря и должна была устроиться на работу всей своей мечты после окончания учебного заведения, была убита во время сильного землетрясения, сокрушившего её под грудой своей огромной коллекции книг.\r\nСильное желание жить и ещё больше погрузиться в мир книг, она перевоплащается в мир с низким уровнем грамотности и с небольшим количеством книг, которые доступны только высшему слою общества. Поскольку она перевоплотилась в 5-летнюю дочь самого обычного солдата, то ей нет доступа ко всем книгам этого мира. Если книг нет, что ты будешь делать? Конечно же писать свои. Какова её цель – стать библиотекарем, несмотря ни на что, и жить жизнью, окруженной книгами. Для начала ей необходимо написать свою первую книгу."},{"ID":4,"Title":"Рандеву с жизнью 4","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Гарем, Комедия, Меха, Романтика, Фантастика, Школа","Info_source":"Легкая новвела","Info_studio":"GEEKTOYS","Info_restrictions":"18+","Description":"Населению Земли грозит опасность - инопланетные существа решают атаковать человечество. Люди уже привыкли, что кроме стандартных штормов, бурь и цунами, теперь возникнут еще и неполадки с погодой, урожаем и температурой воздуха. Страшные беды не остановить высококлассным оружием или беседами с противниками. Стоит ли рисковать своей жизнью, чтобы на десять минут унять страшный торнадо, который приходит третий раз за день? Зачем бежать с мечом наперевес в пучину событий, когда можно сделать все хитрее?\r\nИменно так и рассуждает японский старшеклассник Шидо Ицука, живущий в пригороде с маленькой сестрой Котори. Они живут без родителей, но у них нет времени грустить из-за этого, ведь самое время спасать человечество. Больше всего в этой жизни Шидо переживает за любопытную сестру, которая всегда попадает в неловкие ситуации. Случайно попадая в пучину событий, Шидо узнает, что вся армия внеземных сил явилась на Землю в виде милых девушек- подростков. Сюрприз пришел, откуда не ждали, ведь даже сестра вовлечена в процесс. Маленькая Котори - главнокомандующая боевой группы по спасению населения. Как дети смогут противостоять такому опасному противнику, поджидающему на каждом углу?"},{"ID":5,"Title":"У Коми проблемы с общением 2","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Драма, Комедия, Повседневность, Сёнэн, Школа","Info_source":"Манга","Info_studio":"Oriental Light and Magic","Info_restrictions":"16+","Description":"В первый день учёбы в элитной частной средней школе Итан Сёко Коми сразу же получает небывалый всплеск популярности. Высокая, стройная и темноволосая, благодаря беспрецедентно изящной красоте и утончённой элегантности она привлекает внимание любого встречного. Однако только Хитохито Тадано, обычный школьник, занимающий соседнее от Сёко место, имеет возможность узнать, что за внешностью бисёдзё у Коми скрываются серьёзные проблемы в общении с другими людьми. Тадано отправляется на помощь девушке в её стремлении найти сто друзей."},{"ID":6,"Title":"Летнее время","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Детектив, Сверхъестественное, Сёнэн","Info_source":"Манга","Info_studio":"Oriental Light and Magic","Info_restrictions":"16+","Description":"Симпэй и не думал возвращаться в родной город из Токио, пока не узнал о смерти сводной сестры. И вот он стоит на причале небольшого острова — места, где провёл детство, — и с грустью вспоминает дни минувшие. Усио больше нет. Она утонула, пытаясь спасти ребёнка.\r\nВинить некого, разве что злую судьбу. Причина смерти ясна, обстоятельства указывают на несчастный случай. Однако те немногие, кто видел на теле девушки следы удушения, верят в убийство.\r\nВдобавок среди островитян ходят дурные слухи о неких тенях — двойниках людей, которые несут смерть увидевшим их. Местные сказки, не более. Так и думал бы Симпэй, если бы его вторая сводная сестра Мио не клялась, что за три дня до смерти Усио видела точную её копию...\r\nЛюбопытство приводит парня к местному храму, где, согласно поверью, можно изгнать тень. Это же любопытство его и губит. Там, в лесу, он не успевает удивиться происходящему — как умирает... А затем видит странный сон о сестре и просыпается — в тот же день, когда приплыл на остров.\r\nЧто, чёрт возьми, тут творится?"},{"ID":7,"Title":"Арифурэта: Сильнейший ремесленник в мире 2","Info_type":"Вышел","Info_status":"Онгоинг","Info_genre":"Гарем, Приключения, Фэнтези, Экшен","Info_source":"Легкая новвела","Info_studio":"asread","Info_restrictions":"16+","Description":"Жизнь семнадцатилетнего Хаджимэ переворачивается с ног на голову в тот самый момент, когда он со своими одноклассниками попадает в иной мир.\r\nС ними обращаются, как с героями, и на них возложена задача спасения человечества от полного вымирания. Но то, что должно было быть главным сном любого отаку, быстро превращается в кошмар Хаджимэ. В то время как остальная часть его класса наделена богоподобными способностями, у Хаджимэ, есть только один посредственный навык трансмутации. Одноклассники над ним издеваются за его слабость и вскоре он оказывается в отчаянии. Сможет ли он выжить в этом опасном мире монстров и демонов только с уровнем силы прославленного кузнеца?"},{"ID":8,"Title":"Реинкарнация безработного: История о приключениях в другом мире — Спецвыпуск","Info_type":"Спешл","Info_status":"Онгоинг","Info_genre":"Драма, Фэнтези, Этти","Info_source":"Легкая новвела","Info_studio":"Studio Bind","Info_restrictions":"16+","Description":"Эпизод расскажет о том, что происходило с Эрис и Руйджердом, когда те отправились уничтожать гоблинов, пока Рудеус в это время встречался со своим отцом."},{"ID":9,"Title":"Последний призыватель","Info_type":"ONA","Info_status":"Онгоинг","Info_genre":"Гарем, Драма, Приключения, Фэнтези, Экшен","Info_source":"Веб-манга","Info_studio":"ASK Animation","Info_restrictions":"16+","Description":"У всего имеется дух, а также существуют те, кто умеют взывать к ним, и они величаются призывателями. С древнейших времен в истории имелось место легендам о призывателях. О тех, кто призывал землю, призывал мертвецов, призвал души и даже звезды. Но легенды останутся таковыми и однажды затеряются во времени, став забытыми всеми. Но призыватели не исчезли. Имелось юное создание, которому отводилась столь необычная миссия. Шестнадцатилетний парень лежал под деревом на ветви которого вскарабкалась Мяу. Жизнь парня была банальной. Он просыпался, завтракал и отправлялся в школу.\r\nБеспокойство у парня вызывал лишь тот факт, что у него не было девушки. Ни целей, ни желаний у него не имелось, но присутствовала сильная черта – он мог о себе позаботиться и отменно готовил. Родители хвалил его кулинарные способности. И когда он готовил рамен, на кухне появилось нечто странное, из чего выскользнула девушка. Вот только красотка превратился в забавную малышку, ставшую жадно поедать его рамен. Дора лет сто не кушала такой вкуснятины, будучи нереально голодной. Парень вышвыривает Дору из дома, но та снова появляется. Малышка сообщает ему, что она призванный дух и нуждается в энергии."},{"ID":10,"Title":"Живая любовь! Клуб идолов старшей школы Нидзигасаки 2","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Музыка, Повседневность, Школа","Info_source":"Другие","Info_studio":"Sunrise","Info_restrictions":"16+","Description":"Академия Нидзигасаки — одно из самых популярных учебных заведений Токио, находящееся на острове Одайба. Многие выбирают его за царящий дух свободы и большой выбор специальностей. Ю Такасаки, одиннадцатиклассница обычного отделения, очарована школьными айдолами, поэтому вдвоём со своей подругой детства, Аюму Уэхарой, они идут в местную ассоциацию фанатов. Там их встречают девушки, которые иногда то соревнуются друг с другом, то выступают вместе. У каждой из них в душе горит огонь… «— Как же хочется поддержать тех, кто следует своей мечте…» Совершенно новая и оригинальная история, сотканная нитями судеб девяти плюс одной девушек. Да встрепенутся сердца! Вперёд, осуществим ещё одну мечту!"},{"ID":11,"Title":"Аоаси","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Спорт, Сэйнэн","Info_source":"Манга","Info_studio":"Production I.G","Info_restrictions":"16+","Description":"Мечтавший поступить в старшую школу, в которой будет сильный футбольный клуб, Асито Аой собственными руками разрушил свои надежды, когда во время важного матча устроил переполох, который в итоге привёл команду к проигрышу и выбыванию из турнира. Расстроенный Аой готов похоронить свои амбиции, которым негде найти применение, когда выясняется, что он привлёк внимание какого-то неординарного гостя, прибывшего в родной захолустный городок Аоя из самого Токио. Сможет ли Аой и дальше заниматься любимым футболом?"},{"ID":12,"Title":"Любовь после порабощения мира","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Романтика, Сёнэн","Info_source":"Манга","Info_studio":"Project No.9","Info_restrictions":"16+","Description":"Фудо Айкава — лидер супергеройского отряда «Пятёрка Джелато». Дэсми Магахара — член злодейской организации «Геккон». Для всего мира они заклятые враги, которые воюют по разные стороны баррикад, но на самом деле втайне ото всех Фудо и Дэсми встречаются друг с другом."},{"ID":13,"Title":"Рыцарь-скелет в другом мире","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Фэнтези, Экшен","Info_source":"Легкая новвела","Info_studio":"Studio Bind","Info_restrictions":"18+","Description":"Однажды геймер заснул прямо за игрой, а проснулся уже в другом мире в обличии скелета! Облачённый в прекрасную броню и вооружённый могущественным мечом и магией рыцарь-скелет Арк должен найти свой путь в этом новом для него мире."},{"ID":14,"Title":"Величайший Повелитель Демонов перерождается как типичное ничтожество","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Фэнтези, Школа, Экшен","Info_source":"Легкая новвела","Info_studio":"Blade, Silver Link","Info_restrictions":"16+","Description":"Величайший владыка демонов Барбатос достиг всего, о чём может мечтать правитель. Чтобы избежать скуки и одиночества, Барбатос решает переродиться в образе простого обывателя Арда Метеора без выдающихся талантов к колдовству. Однако представления о талантах сильно изменились за последние пару тысяч лет: магия пришла в упадок, демоны попрятались по углам, и на общем фоне способности Арда вызывают восхищение и шок. Ард поступает в Магическую академию вместе со своей подругой детства Ириной, но все его старания вести обычную жизнь раз за разом оканчиваются полным провалом. Сможет ли владыка демонов исполнить свою мечту и насладиться прелестями обычной студенческой жизни?"},{"ID":15,"Title":"Деаймон","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Повседневность, Сэйнэн","Info_source":"Манга","Info_studio":"Encourage Films","Info_restrictions":"16+","Description":"Получив шокирующие известия о болезни своего отца, главный герой Ирино Нагому решается наконец вернуться в родительский дом спустя десять лет отсутствия. Нагому твёрдо решил, что не бросит отца в беде и взвалит управление магазином вагаси «Зелёная сосна» на свои юные плечи. Однако, вместо этого ему почему-то пришлось стать отцом для юной девушки по имени Юкихира Ицука, которую все почему-то называют \"преемницей\". Вот такое грандиозное возвращение домой!"},{"ID":16,"Title":"Игра друзей","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Игры, Психологическое, Сёнэн","Info_source":"Манга","Info_studio":"Studio Bind","Info_restrictions":"18+","Description":"Старшеклассник Юити Катагири ценит дружбу превыше всего. Он наслаждается полной жизнью вместе со своими близкими друзьями Сихо Савагири, Тэндзи Микасой, Макото Сибэ и Ютори Кокороги. Но после одного происшествия они оказываются втянуты в игру, цель которой — вернуть долг. И единственный способ выиграть в «Игре друзей» — никогда не сомневаться в своих друзьях. Их дружба крепка, и победа не должна составить большого труда, но… Экранизация невероятно популярной манги, которая разошлась общим тиражом больше 3,7 миллионов томов! Доверятся ли они своим друзьям или предадут их?"},{"ID":17,"Title":"Перестану быть героем","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Приключения, Фэнтези, Экшен","Info_source":"Легкая новвела","Info_studio":"EMT²","Info_restrictions":"16+","Description":"Что делать бедолаге-герою, который спас людей от Короля демонов и остался не у дел? Все спасены, наступило то самое «долго и счастливо»... вот только не для могучего героя, который теперь никому не нужен. Отвергнутому людьми Леону Демонхарту не остаётся ничего иного, как податься к тому самому сверженному Королю демонов, чья армия разгромлена и нуждается в восстановлении.\r\nПроблем, действительно, немало: недостаток финансирования, полная неорганизованность, отсутствие чётких стандартов и многое другое. Именно Леону, который не только силён, но и опытен, и предлагается решить все эти проблемы. Принявшись за работу, Леон вновь сталкивается с Ехидной и спрашивает её, зачем вообще она напала на мир людей. Услышанный им ответ оказывается крайне неожиданным!"},{"ID":18,"Title":"Моя девушка не просто милашка","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Повседневность, Романтика","Info_source":"Манга","Info_studio":"Dogakobo","Info_restrictions":"16+","Description":"Предел мечтаний любого подростка — завести себе девушку! А уж если она окажется красавицей, отличницей и спортсменкой — то можно считать, что тебе неимоверно повезло и жизнь твоя удалась. Именно это случилось с Ю Идзуми. Его девушка Миттён Сикимори представляет собой идеал во плоти: она не только милая и очаровательная особа, не только умная и популярная в школе ученица, не только ловкая спортсменка с отличной реакцией, но и очень добрый человек.\r\nЮ Идзуми, который на первый взгляд кажется совершенно обычным парнем, не представляет, чем он заслужил такое счастье! Однако жаловаться или отказываться от него он, разумеется, не собирается. Он превосходно осознаёт, что его девушка не только милая, и готов на всё, чтобы тоже быть для неё идеальным парнем!"},{"ID":19,"Title":"Восхождение героя щита 2","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Драма, Приключения, Фэнтези, Экшен","Info_source":"Легкая новвела","Info_studio":"DR Movie, Kinema Citrus","Info_restrictions":"16+","Description":"Темные силы пробудились и готовы напасть на Мальмарк, параллельную вселенную, в городах которой всегда светит солнце, и люди улыбаются на улицах. Как гласило пророчество, только четыре героя способны спасти мир от разрушительных волн, готовых уничтожить все население. Силы у обычных воинов постепенно угасают, они близки к поражению. Чтобы отыскать тех самых героев, единственных, кто смогут одолеть нечисть, отважные горожане отправляются в другое измерение, где, предположительно, могут обитать спасители. Они слышат мольбы и отправляются в охваченный город, чтобы спасти невинных и беззащитных людей. Они вооружены стрелами, мечами и магическими силами.\r\nНаофуми Иватани сталкивается с большой проблемой. Он никогда и не хотел быть спасителем мира, всегда был где-то в середине или конце, уступая сильным и хитрым соперникам. Героизма в нем было мало, отваги тоже. Тогда молодого человека оставили одного, и на него сразу свалились проблемы. Сначала ограбили, потом обвинили в преступлении, о котором он даже и не слышал до этого. Теперь он пытается дать отпор насмешкам судьбы и желает показать людям, что они были с ним жестоки. Теперь он хочет мстить, доказывая, что достоин в этой жизни большего."},{"ID":20,"Title":"Непостижимая Ахарэн","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Сёнэн, Школа","Info_source":"Манга","Info_studio":"Felix Film","Info_restrictions":"16+","Description":"Рэйна Ахарэн — миниатюрная и молчаливая девушка. У неё плохо получается выстраивать отношения с людьми. Сидящему за соседней партой Райдо она кажется очень далёкой... Но он всё равно решает с ней сблизиться. Однажды он поднял её упавшую стёрку и с этого момент расстояние между ними резко сократилось. Что ждёт Райдо вместе с непостижимой Ахарэн. Начинается необычная романтическая комедия!"},{"ID":21,"Title":"Влюблённые учёные и научное доказательство любви 2","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Романтика","Info_source":"Веб-манга","Info_studio":"Zero-G","Info_restrictions":"16+","Description":"Что такое любовь? Набор химических реакций в мозгу человека или нечто большее, чем просто «химия»? Порой это чувство сложно описать словами, оно просто существует, где-то там, внутри тебя, толкает на невообразимые поступки и заставляет краснеть с головы до пят перед объектом воздыхания. Во имя этого прекрасного чувства совершаются подвиги, о нём слагают песни и пишут стихи, но оно так и остаётся непознанным и эфемерным.\r\nСинъя Юкимура и Аямэ Химуро — парочка учёных, которые говорят на языке науки и верят только фактам. Красивыми романтическими историями их не пронять. Возможно, тема любви так бы и осталась для них «неизведанной территорией», но, вот незадача, их угораздило влюбиться друг в друга! Однако и тут не всё просто, Синъя и Аямэ не могут полагаться лишь на внешние признаки, они намерены доказать существование любви научно. С этого момента и начнётся нескончаемая вереница разнообразных экспериментов и свиданий. Методом проб и ошибок, не без помощи своих коллег, эта парочка обязательно докажет, что они влюблены!"},{"ID":22,"Title":"Городская дьяволица 2","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Комедия, Повседневность","Info_source":"4-koma Manga","Info_studio":"J.C. Staff","Info_restrictions":"16+","Description":"В один прекрасный день у одной девочки пробудились дремлющие в ней способности. Теневой госпоже, она же Юко Йошида, доверена чрезвычайно опасная миссия – уничтожить святыню клана и одолеть девочку-волшебницу, связанную с ней общим предком Лилит.\r\nНачав свое путешествие, героиня встречает другую волшебницу, Момо Тиеду, и бросает ей вызов. Битва заканчивается бесславным поражением. Однако Юко все равно остается в выигрыше, заполучив на свою сторону нового друга, который поможет ей на дальнейшем пути."},{"ID":23,"Title":"Сказание о демонах сакуры: Книга сказок","Info_type":"ТВ Сериал","Info_status":"Онгоинг","Info_genre":"Дзёсэй, Исторический, Самураи, Фэнтези","Info_source":"Манга","Info_studio":"DLE Inc.","Info_restrictions":"16+","Description":"Занимательные короткометражки с тиби-персонажами, выступающие комедийным дополнением к основной истории о жизни Тидзуру среди Синсэнгуми."}]